export default {
  about: {
    title: 'Автосервис NEO на рынке более 10 лет.',
    texts: [{
      key: 0,
      text: "Мы закупаем детали напрямую у поставщиков <span style='font-weight: 700'>по специальным ценам</span> и можем себе позволить продавать их чуть дешевле, чем в среднем по рынку."
    },
    {
      key: 1,
      text: "<span style='font-weight: 700'>Проводим бесплатную диагностику</span>, при условии ремонта у нас. Хотите воспользоваться услугами другого сервиса, получите от нас <span style='font-weight: 700'>заключение и рекомендации</span> по ремонту, всего за 500 рублей."
    },
    {
      key: 2,
      text: "Если вы плохо разбираетесь в автомобилях — не проблема! Наши мастера  <span style='font-weight: 700'>всегда готовы</span> простым языком без учительского тона и заумных фраз объяснить, что сломалось и как это починить.",

    }
    ],
    buttonText: "Записаться на диагностику",
  }
}