export default {
  about: {
    title: 'Ваше доверие — наша главная ценность.',
    texts: [
      {
        key: 0,
        text: "Мы ремонтируем Ваши автомобили уже <span style='font-weight: 700'>более десяти лет</span>, неизменно предоставляя качественный сервис и индивидуальный подход",
      },
      {
        key: 1,
        text: "Если Вы обратитесь в автосервис NEO, то после <span style='font-weight: 700'>бесплатной диагностики</span> наши мастера сначала опишут проблему доступным языком, а потом подробно и честно расскажут, как будет проходить ремонт.",
      },
      {
        key: 2,
        text: "В случае необходимости, мы подберем и поможем заказать необходимые запчасти. Мы давно и плодотворно сотрудничаем с надежными поставщиками, что позволяет нам не беспокоиться о <span style='font-weight: 700'>качестве</span> поставляемой продукции, а Вам — прилично <span style='font-weight: 700'>сэкономить</span> на покупке запчастей. ",
      },
      {
        key: 3,
        text: "Если Вы у нас проездом и торопитесь, то мы готовы провести <span style='font-weight: 700'>комплексную диагностику автомобиля всего за 500 рублей</span>, с выдачей заключения и рекомендаций.",
      },
      {
        key: 4,
        text: "Честные <span style='font-weight: 700'>отзывы</span> наших клиентов — лучшее подтверждение того, что мы делаем все правильно.",
      },
    ],
    buttonText: 'Записаться на диагностику',
  },
}
