export default {
  about: {
    title: 'Автосервис NEO на рынке более 10 лет.',
    texts: [{
      key: 0,
      text: "Мы закупаем детали напрямую у поставщиков по специальным ценам и можем себе позволить продавать их чуть дешевле, чем в среднем по рынку."
    },
    {
      key: 1,
      text: "Проводим бесплатную диагностику, при условии ремонта у нас. Хотите воспользоваться услугами другого сервиса, получите от нас заключение и рекомендации по ремонту, всего за 500 рублей."
    },
    {
      key: 2,
      text: "Если вы плохо разбираетесь в автомобилях — не проблема! Наши мастера  всегда готовы простым языком без учительского тона и заумных фраз объяснить, что сломалось и как это починить.",

    }
    ],
    buttonText: "Записаться на диагностику",
  }
}