export default {
  agreements: {
    texts: [
      {
        key: 0,
        text: "В автосервисе NEO <span style='font-weight: 700'>возможно заключение договора</span> с физическими и юридическими лицами на все виды транспортных средств.",
      },
      {
        key: 1,
        text: "<span style='font-weight: 700'>Автосервис NEO</span> предоставляет полный спектр услуг по ремонту и техническому обслуживанию автомобилей для <span style='font-weight: 700'>корпоративных клиентов.</span><br> Мы понимаем, что надежность и безопасность автопарка имеют критическое значение<br> для успешного функционирования вашего бизнеса. Поэтому мы предлагаем <span style='font-weight: 700'>высококачественные услуги</span>, которые помогут поддерживать ваши автомобили в идеальном состоянии.",
      },
    ],
    buttonText: 'Заключить договор',
  },
}
