export default {
  agreements: {
    title:
      'Автосервис NEO — ваш надежный партнер в сфере обслуживания автопарка',
    texts: [
      {
        key: 0,
        text: "Выстраивание долгосрочных отношений с <span style='font-weight: 700'>корпоративными клиентами</span> является одним из приоритетных направлений нашей работы, в рамках которого мы предлагаем <span style='font-weight: 700'>индивидуальные условия</span> сотрудничества. Мы готовы оказать полный спектр услуг по ремонту и техническому обслуживанию автомобилей, обеспечивая надежность и безопасность вашего бизнеса.",
      },
      {
        key: 1,
        text: 'Заключая договор с NEO - Вы доверяете свой автопарк профессионалам, которые обеспечат его бесперебойную работу.',
      },
    ],
    buttonText: 'Заключить договор',
  },
}
